{
    "kr": [ 
     "!..😄نـەمـزانـۍ ڕۆژێـــڪٮ دێـــت..لـــەپــــۆســتەکــــانم بــــاسی نەبونـــیت بــــڪـەم..",
        "..❣️ئـەوەیی تـۆیی ئـەوێ بـەھەر بیانویەک بێ ئـەمێنێتەوە",
        "!🌼،منەت بە بوون و نەبوونی کەس نەبێ چونکە 'خۆت گرنگ تری",
        "!💔چۆن ڕۆشتی گرنگ نەبوو ئاواش 'گەڕانەوەشت گرنگ نیە",
        "هەتا حەقیقەت پێڵاو لە پێ ئەکات درۆ فەڕەیەک بە دەوری زەویدا لێدەدات",
        "!..گەر خۆت بۆیان نەبی بە مەڕ، کەس بۆی نییە لێت ببێ بە گورگ",
        "):هیچم زیا نەکرد لە ناسینتان کەمیشی ناکەم بە ڕۆشتنتان هاوڕێیەتیتان چەند کیلۆمەتر چاتێکە و هێچی تر",
        "لێم زویر مەبە ھەر تۆم ھەیە شەڕی پێ بفرۆشم",
        "!!هەموو کەسێ تامی مردن ئەکات و هەموو زاڵمێکیش تامی دۆزەخ ئەکات", 
        "💫ســەخــتە هەوڵــی بــەدەســت هــنـانــێ کــەسێــک بــدەیــت بــەڵام ئــەو خـــۆی ویران بکـــات بــۆ ڕابــردووي",
        "!.💙ئـێـمـە بـە ڕوح تـێـکـەڵـی یـەکـیـن دڵ چـیـە بــا ھــەر بـشــکـێ و بــوەســتــێ",
        ":)🤗هەموو خەڵک لە خۆم دوور ئەخەمەوە ‏لەبەر ئەوەی تۆ نین ، وە هەرگیز ناتوانن ببن بە تۆ",
        "«🌚دەی هەرچۆنێک بێت لە کۆتایدا هەر من تاوانبارم چونکە هەزار شەڕم کرد بۆ مانەوەت",
        "!🙂من بە یەکێکەوە ئاڵاوم کە خۆمم لە بیر چۆتەوە",
        ":/چەن سەیرە تەنھا دڵی ئەوانە شکا کە ئەیان ویست دڵی کەس نەشکێنن",
        "!🎈مــیهرەبان بە ، ژیـان ئـاوێـنـەیـــە",
        "درەنگ تر دەمرن ئەوانەی کەسێک خۆشی دەوێن",
        "ژیان زۆر سەیرە ڕۆژانێڪ لەبەر دڵ خۆشی ناخەوین ڕۆژانێڪ لەبەر دڵ تەنگی ناخەوین!",
        "ھەموو ئەو کەسانەی حەزیان لە تەنیاییە لە ناخەوە لەگەڵ ئازیزترین کەسیان، ئەژین",
        "وتـی چاوەکانــی تۆ ژیانـی منن ئـەی بۆ ئێستا ژیانی منت پرکردوە لە گریان؟...",
        "خۆشمەوێیی بە سەلامەتی ھەموو ئەوانەی حەسودی بە جێگاکەت دەبەن",
        "لەناو هەموو برینەڪانی ژیانما تۆ ئەو برینەی بەمردن لەبیر ئەچیتەوە!",
        "تۆ خۆت نیەتی مانەوەت نەبوو بیانوو لەچی دەگری",
        "مرۆڤ لە تەنهاییشدا تەنها نیە هەمیشە شتێک،کەسێک هەیە کە تۆ ئازار بدات(:",
        "نەورۆزتان پیرۆز تەنهای ئێمەش مۆبارەک",
        "تۆش ڕۆیشتی وەک ھەموو ئەوانەی قەرار وابوو قەت نەڕۆن",
        "ھەموو شتێکی لە دەست چو دەگەڕێتەوە ڕێک ئەو کاتەی فیر بووی بێ ئەو بژی",
        "میھرەبان بن ڕۆژێک دێ ھەرگیز یەکتری نابینەوە",
        "من ئەھلی منەت کێشان نیم دەمێنیتەوە باشە نامێنیتەوە باشتر",
        "کە تۆ خۆت ڕۆحی ڕەوانی ئەی ڕۆح نشین بێ من مەڕۆ",
        "ڕووناكیەكانم كوژاندەوە ئەوەی منی ئەوێ فەرموو با خۆی لە پێش چاوما بسوتێنێ",
        "ئێمە دەمێکە شەڕمان نەکردوە شەڕ لەسەر دڵخۆش کردنی یەکتر ئەڵێم",
        "دەستم بگرە تەواوی بوون و نەبوونی من تۆیی",
        "ئێمە ھەموو مان لە چیرۆکی کەسێک دا خراپ وبێ وەفاین",
        "لێی گەڕێ باشەو درێژ بێ خۆری ئێمە قەت ھەڵ نایا",
        "کە تۆ خۆت ڕۆحی ڕەوانی ئەی ڕۆح نشین بێ من مەڕۆ",
        "ھەموو شتێکی لە دەست چو دەگەڕێتەوە ڕێک ئەو کاتەی فیر بووی بێ ئەو بژی",
        "بووی بە دۆستی بێگانەو من تەنیا مام",
        "ئارام ترین شوێن لەناو ئەم ژاوە ژاوە باوەشی تۆیە",
        "خۆزگە ئەو توانایەم ھەبوایە بمتوانیایە پێت بڵێم خۆت داپۆشە نەوەك سەرمات بێت",
        "لە دڵی ھەموو ماندا مرۆڤێک ھەیە ھەرگیز نامرێ ئەگەر بوونیشی نەمابێ",
        "ئێمە دەمێکە شەڕمان نەکردوە شەڕ لەسەر دڵخۆش کردنی یەکتر ئەڵێم",
        "ڕووناكیەكانم كوژاندەوە ئەوەی منی ئەوێ فەرموو با خۆی لە پێش چاوما بسوتێنێ",
        "بمرم خۆشەویستیەكەتم بۆ ھەر كێ باسكرد، وتی ئەو خۆشی نەویستوویت!",
        "مۆسیقا برینەکانمی ئاشکرا کرد",
        "ئـەوەیی تـۆیی ئـەوێ بـەھەر بیانویەک بێ ئـەمێنێتەوە",
        "ھەموو شتێک تێئەپەڕێت.","هاتمەوە ، تا خەمەکانم نوێ بکەمەوە..",
        "ئیدی بەبوونی ڪەس مەڵێن جوان ڕۆژێڪ ناشرینی ئەڪات بە نەبوونی..",
        "من ئـەھلی مـنەت کـێشان نـیم دەمێنیتەوە باشە نـامێنیتەوە باشتر",
        "میھرەبان بن ڕۆژێک دێ ھەرگیز یەکتری نابینەوە",
        "کەسێک لە ژیانما نیە،ژیانم لەکەسێکایە.",
        "ھەموویان مرۆڤن لەکاتێکدا تۆ ژیانی",
        "دەستم بگرە تەواوی بوون و نەبوونی من تۆیی",
        "خۆشمەوێیی بە سەلامەتی ھەموو ئەوانەی حەسودی بە جێگاکەت دەبەن",
        "من دەستەکانم ماندووی نوسینن بۆتۆ و تۆش ئاشقی دەستەکانی ئەوی!.",
        "من دەستەکانم ماندووی نوسینن بۆتۆ و تۆش ئاشقی دەستەکانی ئەوی!.",
        "بەڵێنێکی بچوکت پێ دەدەم ، ڕۆژێک لە ھەموو کەسێکدا دەگەڕێی بۆ منێکی تر ، بەڵام نایدۆزیەوە",
        "شـەو وەرە خـەونـم دڵـم بـۆت تـەنـگ بـووە..)!",
        "پەنجەرەكەت بكەرەوە هەر دڵدارەكەی جارانم..",
        "برینەکانم لە دڵخۆشیەکانی تۆ قوڵترە ،پێکەنینەکانشت ژەھرێکە بۆ برینەکانم",
        "بۆ دواجارە بەجێت دێڵم سا ماڵ ئاوا ئازیزەکەم",
        "بەخەیاڵیشمدا نەهاتبو هێندە تەنهابم..",
        "لەسەر هاوڕێ ئەزیزەکانم وازم لەهەمو ئەزیزو خۆشەویستەکانی ژیانم هێناو باوڕم بەهاوڕێەتی هەبو تاشتێک هاتە پێشم کەوام لێهات ئەوەی بڵێ هاوڕێ باشترین شتە تف بکەم",
        "گرنگ نییە بۆم لەگەڵ چەن کەس قسەئەکات گرنگ ئەوەیە کەستان ناتوانن منی لەبیر بەنەوە 🦦",
        "ھەندێک جار نەمردین بەڵام مردین",
        "!خۆم ناسەلمێنم بۆ ئێوە کە باشم چونکە پێویستە ھەستی پێ بکەن",
        "تۆش ڕۆیشتی وەک ھەموو ئەوانەی قەرار وابوو قەت نەڕۆن",
        "ھەموو شتێک تێئەپەڕێت.",
        "بــه ڕاسـتيەڪ ئــازارم بـده بــەڵام هـەرگيـز بـه درۆ ئــاسـوودەم مـەڪـە!..",
        "شـــەو دێ تــاکو بـزانـی ئە ژاوە ژاوە لــە دەورو بـــەرت نیە بەڵکو لە دڵ تـــە..",
        "خودایە بۆمی بپارێزە ئەو بەندەیەت کە لە درەنگی شەو دووعای مانەوەی دەکەم",
        "ڕاوەستە با قوڵتر لە سیمات ڕابمێنم کێ دەزانێ ڕەنگە تاتۆدێیەوە من نەمێنم"
  ]
  }
